<?php

$lang = array(
	'Home' => 'домашняя страница',
	'About' => 'о',
	'Search' => 'Поиск',
	'Donate' => 'жертвовать',
	'Contact' => 'связаться',
	'Search for products from sites such as' => 'Поиск продуктов с сайтов, таких как',
	'You can also scan this QR code to donate' => 'Вы также можете сканировать QR-код этого пожертвовать',
	'nxt' => 'представляет собой поисковую систему, которая позволяет искать товары из разных купцов Bitcoin сразу. NXT не записать свое личное informatiom, ссылках, или то, что вы покупаете. NXT также поддерживает и в основном финансируется
',
	'email' => 'Вы можете связаться с нами по',
	'bitcoin' => 'Bitcoin использует равный-равному технологий работать без центрального органа или банков; управлению транзакциями и выдача Bitcoins осуществляется коллективно сети. Bitcoin с открытым исходным кодом, а его дизайн является открытым, никто не владеет или контролирует Bitcoin и каждый может принять участие. Через многие из его уникальных свойств, Bitcoin позволяет захватывающих видов применения, которые не могут быть покрыты любым предыдущим платежной системы.',
	'results' => 'Увидеть результаты с'
);

?>
